{
  "about": {
    "aboutContent": "<div style=\"text-align: center;\"><div> Welcome to the Upland Pipeline</div><div><br /></div><div> - Recent Updates - </div><div> </div><div> 2016/12/09 - Added 2016 North Dakota NAIP Imagery </div><div><br /></div><div> 2016/10/27 - Added native and transitional grassland classification results based on 2016 RapidEye satellite imagery. </div><div><br /></div><div> 2016/07/29 - Added Williams County Orthoimagery (October 2015). </div><div><br /></div><div> 2016/01/27 - Added the Orthoimagery (NAIP 2015) layer for North Dakota. </div><div><br /></div><div> 2015/06/16 - Organized the reference data layers into Canada and USA groups. </div><div><br /></div><div> 2015/04/23 - Expanded the Hillshade (LiDAR) coverage beyond the initial one mile LiDAR corridor. </div><div><br /></div><div> 2015/01/16 - Updated the Native and Transitional Grasslands layer to include the Stampede corridor study area.</div><div><br /></div><div> 2014/12/09 - The SMITH ID query was added to the cultural sites search tool. </div><div><br /></div><div> 2014/11/26 - Imagery for Divide and Mountrail county North Dakota has been added to the Orthoimagery (NAIP 2014) remote sensing layer.</div><div><br /></div><div> 2014/11/14 - Added a new version of the Upland Pipeline user help document. </div><div><br /></div><div> 2014/10/29 - Added the Orthoimagery (NAIP 2014) layer. </div><div><br /></div><div> 2014/10/22 - The helicopter video and photography was added today. To get the full impact of the video follow along interactively with the map. After clicking on a helicopter flight path use the map navigation tools to follow the flight in a separate window. Turn on any of the remote sensing layers for a background. </div><div><br /></div><div> 2014/10/01 - Added the Environmental search tools for Waterbodies, Wetlands, Noxious Weeds, and Land Use Land Cover. </div><div><br /></div><div> 2014/09/15 - A new version of the Upland Pipeline website was released today.   The website includes a fresh look and feel. The layers have been organized and renamed for simplification. The icons have been enlarged and refreshed so they are easy to select.   All the remote sensing layers have been grouped into a separate table of contents. There are now over 70 custom search tools and eight remote sensing layers on this site. </div><div><br /></div><div> 2014/08/20 - Changed website title and added calculate angle tool. </div><div><br /></div><div> 2014/08/19 - Added land use land cover classification layers. Added route and parcel search tools. </div><div><br /></div><div> 2014/07/15 - A preliminary layer for potential grasslands locations has been added under the Remote Sensing group. This was generated using 5m resolution RapidEye data and is preliminary.</div><div><br /></div><div> 2014/06/04 - Added the Alexander to Northgate Natural Color 2010-2013 50 cm and the Alexander to Northgate False Color Infrared 2010-2013 50 cm cached image layers to the map web viewer. This imagery can be turned on and off in the remote sensing table of contents.</div><div><br /></div><div> 2014/05/05 - Added the Northgate to Cromer Natural Color 2013-2014 and the Northgate to Comer False Color Infrared 2013-2014 cached image layers to the map web viewer. This imagery can be turned on and off in the remote sensing table of contents. </div><div><br /></div><div> 2014/04/29 - Added the Export Map view widget. This widget (located below the vertical navigation bar on the left) takes a screenshot of the current map view and saves it to an image file on a local device.</div><div><br /></div><div> 2014/04/28 - Revised user help document.</div><div><br /></div><div> </div></div>"
  }
}